<!-- content-->
<div class="content">

    <div class="first_line"> 
        <div class="article about_article">
            <div class="title_text">Хто ми, чого ми бажаємо досягти...</div>
            <p>“Є Рішення”- це соціальний проект, що має наступні цілі: </p> </br>
            Ми допомогаємо людям реалізувати свої зання та навички, відчути себе потрібним та жаданним, а як наслідок — сформувати простір довіри, впевненності та взаємодопомоги.</br>
            Єнергія оцінює усіх учасників проекту однаково, незалежно від змісту виконаної роботи чи наданної допомоги. Допомогаючи іншому, ми допомогаємо собі, надай послугу іншому, отримай енергію та допомогу.  
            На нашій платформі ви можете розраховувати майже на будь-яку допомогу. Ми постійно розширюємо базу послуг проекту.  Проект “Є Рішення” сприяє включенню людини до суспільного життя,  розширює його економічних та соціальних можливостей, створює необхідні умови для самореалізації та застосування його особостих, індивідуальних знань та вмінь, а також допомогає в подоланні можливих стереотипів і соціальної відчуженість.
        </div>
        <div class="image about_image">
            <input class="buttom" type="submit" value="Я ХОЧУ ДОПОМОГТИ">
        </div>
        <div class="image_button about_image_button">
            <div class="button">
                <a href="">МЕНI ПОТРIБНА ДОПОМОГТИ</a>
            </div>
        </div>
    </div>


    <div class="the_line">
        <div class="for_image">
            <div class="image"></div>
        </div>
        <div class="for_text">
            <div class="title_text">Рівність</div>
            <div class="main_text">
                Фундаментом проекту "Є Рішення" є ідея рівенства. Усі люди від природи рівні (не однакові, але рівні). Кожному з нас є що запропонувати іншим людям, і кожний з нас по-своєму цінний. Кожен з нас гіден найкращого та має право на доступ до якісних освітніх, побутових, медичних та  інших послуг. Приймаючи участь в проекті "Є Рішення" кожен може разраховувати практично на всі види послуг та допомоги, яких він потребує, використовуючи для цього не фінансовий, а більш вагомий капітал - свої знання.
            </div>
        </div>


    </div>   

    <div class="the_line the_line_right">
        <div class="for_image">
            <div class="image"></div>
        </div>
        <div class="for_text">
            <div class="title_text">Цінність кожної людини</div>
            <div class="main_text">
                Кожна людина має окремі знання, вміння, таланти та можливості, які вона за разними причинами не може реалізувати. 
                Проект "Є Рішення" створив усі умови, щоб запобігти винекненю відчуття непотрібності. Ми  закликаємо відмоватися від ідей обмеженості кожного з нас. "Є Рішення" пропагандує розширити свої можливості та об'єднання наших зусілль, адже разом — МИ СИЛА. Наша платформа дозволяє отримати нові знання та досвід та зробити свій неоціненний вклад до становлення нового суспільства. Діючи за таких умов, кожен з нас, опираючись на власний досвід, починає розуміти, що саме від зусиль кожного залежить те, наскільки краще стане навколишній світ, наскілько зросте якість життя, і що своїми вчинками ми впливаємо на оточуюче нас середовище.
            </div>
        </div>


        <div class="the_line">
            <div class="for_image for_image_left">
                <div class="image"></div>
            </div>
            <div class="for_text">
                <div class="title_text">Взаємодопомога</div>
                <div class="main_text">
                    "Є Рішення" робить усе можливе, щоб сприяти розповсюдження та становленню ідеї взаємодопомоги, адже кожній людині необхідна впевненість, що в складній ситуації вона зможе знайти допомогу та підтримку. Кожна людина унікальна та цінна, володіє цінними якостями та ресурсами, і реалізуються вони в процесі соціального обміну. Життя людини залежить від цілого ряду факторів, в тому числі і від підтримки оточуючих. Від поведінки кожного з нас залежить стан всього суспільства. Це великий вміння та цінний дар - допомогати іншому. "Є Рішення" хоче нагадати, що за умови співпраці, кінцевий результат виходить завжди кращим.
                </div>
            </div>
        </div>   
    </div>

    <div class="two_botton">
        <input class="button_want" type="submit" value="Я ХОЧУ ДОПОМОГТИ">
        <div class="button_need"><a href="">МЕНI ПОТРIБНА ДОПОМОГТИ</a></div>
    </div>

</div>

<!-- content END-->
<!-- Reklamka-->
<div class="yashare-auto-init" data-yashareL10n="ru" data-yashareType="button" data-yashareQuickServices="vkontakte,facebook,twitter,odnoklassniki"></div>
<!-- reklamka END -->